espressif/esp-brookesia/examples/service/wifi/sdkconfig.ci.esp32s3_psram_xip
CONFIG_IDF_TARGET="esp32s3"

CONFIG_SPIRAM_XIP_FROM_PSRAM=y
